cask "bruno"
cask "dbeaver-community"
cask "font-hack-nerd-font"
cask "iterm2"

brew "bat"
brew "dust"
brew "fish"
brew "fzf"
brew "gcc"
brew "git-delta"
brew "go"
brew "jq"
brew "lsd"
brew "midnight-commander"
brew "neovim"
brew "nvm"
brew "pass"
brew "ripgrep"
brew "thefuck"
brew "w3m"
brew "wget"
brew "zoxide"

