cask "font-hack-nerd-font"

brew "bat"
brew "colima"
brew "docker"
brew "docker-compose"
brew "dust"
brew "fish"
brew "fzf"
brew "git-delta"
brew "jq"
brew "lsd"
brew "midnight-commander"
brew "neovim"
brew "pass"
brew "ripgrep"
brew "thefuck"
brew "w3m"
brew "wget"
brew "zoxide"

